/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Notifica di consegna";
"Settings" = "Impostazioni";
"Enabled" = "Abilita";
"Style" = "Notifiche";
"Silent" = "Discreta";
"Full screen" = "Notifica full screen";
"Notification center" = "In Centro notifiche";
"In conversation" = "Riporta nella conversazione";
"Mark" = "Tick";
"Sound" = "Suoni";
"Simleys" = "Smileys" ;
"Vibrate" = "Vibrazione";
